IDEA Open Model
SetupValueShort Constructor
Initializes a new instance of the SetupValueShort class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public SetupValueShort()
Public Sub New
public:
SetupValueShort()
See Also
Reference
SetupValueShort Class
IdeaRS.OpenModel.Concrete Namespace